apktool
aria2
asdf
asheshgoplani/tap/agent-deck
bash
bat
binutils
bokken/tools/bokken-cli
bundletool
cloudflared
cmake
corepack
coreutils
curl
diff-so-fancy
docker
docker-compose
dotnet@8
eza
fd
felixkratz/formulae/borders
findutils
fswatch
fzf
gawk
gemini-cli
gh
git
git-lfs
gitui
glab
gnupg
gradle
grep
icu4c@76
jadx
jq
kubernetes-cli
lazygit
llm
lsof
maven
md5sha1sum
mono
mpv
neovim
ollama
opencode
openjdk@17
pandoc
pipx
protobuf
pyenv
python@3.12
rdfind
rhash
sevenzip
sidneys/homebrew/chntpw
sqlite-analyzer
tailscale
terminal-notifier
tldr
tree
unity-technologies/unity/unity-downloader-cli
unity-technologies/yamato/yamato-cli
wakeonlan
watch
wimlib
yarn
zsh
zsh-history-substring-search
