aerospace
alacritty
alt-tab
android-studio
antigravity
antigravity-ide
beyond-compare
brave-browser
cap
chatgpt
claude
claude-code
cyberduck
db-browser-for-sqlite
discord
docker
docker-desktop
dotnet-sdk8-0-400
font-hack-nerd-font
font-noto-sans-symbols-2
font-sf-mono-nerd-font-ligaturized
font-ubuntu-mono-nerd-font
gcloud-cli
ghostty
git-credential-manager
git-credential-manager-core
github
google-chrome
google-cloud-sdk
google-gemini
hiddenbar
keycastr
ledger-wallet
localsend
microsoft-remote-desktop
obsidian
opencode-desktop
parsec
qlmarkdown
raycast
rider
sf-symbols
shottr
spaceid
spotify
surfshark
syncthing
syncthing-app
tailscale-app
teamviewer
telegram
the-unarchiver
ticktick
ultimaker-cura
unity-hub
visual-studio-code
vlc
whatsapp
